USE [TiFate]
GO

DELETE FROM [Welfare]
GO

INSERT INTO [dbo].[Welfare]
           ([Title]
           ,[Content]
           ,[PublishTime]
           ,[StartTime]
           ,[EndTime]
           )
     VALUES
           (N'鈦坦2020肥肉斷捨離'
           ,N'各位同仁萬福金安，
隨著疫情過去，在家工作兩個多月的你，
身上是否背著一些不該有的東西，覺得腳步越來越沉重？
等一下我不是說卡到那種啦，是肥肉RRR，
胖嘟嘟的你（無誤）請不要再猶豫，跟福委一起加入瘦身行列，
擺脫肥宅稱號就看這個夏天ㄌ！！
活動時程如下：
6/8～6/15 填寫線上報名表並附上賽前體重照片
8/24～8/31 測量賽後體重
賽前需填寫報名表，賽後則會跟大家收取最後體重的照片，
全程將為當事人保密，
大方坦率透明的朋友可以在測量期間到台北辦公室找Maruko/台中辦公室找Alex測量體重。
本次將以百分比做為勝選排序，
百分比計算方式如下：減掉的公斤數/賽前體重
例：
Leo 原體重50公斤，8/31當日測量為40公斤，
（50-40）/50＝20％
最重要的獎品部分！
為了鼓勵大家參賽，福委準備了豐富的禮券讓勝利者可以到百貨公司大吃大喝！（並不是）
第一名
第二名
第三名
第4＆第5名
第6到第15名
意不意外？開不開心？
趕快來填報名表，預約一個可以穿泳裝出門的自己吧！（誰會這樣出門）
https://forms.gle/H7meonNhHkdoD8DX7
'
       
           ,'2020-06-04 09:30'
           ,'2020-06-08 0:00'
           ,'2020-06-15 0:00'
           )
GO